{
  "\n": 52320,
  "‛": 52335,
  "‟": 52336,
  "‧": 52337,
  "〃": 52319,
  "〔": 52321,
  "〕": 52322,
  "〖": 52323,
  "〗": 52324,
  "〘": 52325,
  "〙": 52326,
  "〚": 52327,
  "〛": 52328,
  "〝": 52329,
  "〞": 52330,
  "〟": 52331,
  "〰": 52332,
  "〾": 52333,
  "〿": 52334,
  "丂": 32000,
  "丄": 32001,
  "丅": 32002,
  "丆": 32003,
  "丈": 32004,
  "丌": 32005,
  "丏": 32006,
  "丐": 32007,
  "丑": 32008,
  "丒": 32009,
  "且": 32010,
  "丕": 32011,
  "丗": 32012,
  "丘": 32013,
  "丙": 32014,
  "丛": 32015,
  "丝": 32016,
  "丞": 32017,
  "丟": 32018,
  "丠": 32019,
  "両": 32020,
  "丢": 32021,
  "丣": 32022,
  "严": 32023,
  "並": 32024,
  "丧": 32025,
  "丨": 32026,
  "丩": 32027,
  "丫": 32028,
  "丬": 32029,
  "丮": 32030,
  "丯": 32031,
  "丰": 32032,
  "丱": 32033,
  "丳": 32034,
  "临": 32035,
  "丵": 32036,
  "丶": 32037,
  "丷": 32038,
  "丹": 32039,
  "丼": 32040,
  "丽": 32041,
  "举": 32042,
  "丿": 32043,
  "乀": 32044,
  "乁": 32045,
  "乂": 32046,
  "乃": 32047,
  "乄": 32048,
  "乆": 32049,
  "乇": 32050,
  "乊": 32051,
  "乌": 32052,
  "乍": 32053,
  "乎": 32054,
  "乏": 32055,
  "乑": 32056,
  "乒": 32057,
  "乓": 32058,
  "乔": 32059,
  "乕": 32060,
  "乖": 32061,
  "乗": 32062,
  "乘": 32063,
  "乙": 32064,
  "乚": 32065,
  "乛": 32066,
  "乜": 32067,
  "乞": 32068,
  "习": 32069,
  "乢": 32070,
  "乣": 32071,
  "乤": 32072,
  "乥": 32073,
  "乧": 32074,
  "乨": 32075,
  "乩": 32076,
  "乪": 32077,
  "乫": 32078,
  "乬": 32079,
  "乭": 32080,
  "乮": 32081,
  "乯": 32082,
  "买": 32083,
  "乱": 32084,
  "乲": 32085,
  "乳": 32086,
  "乴": 32087,
  "乵": 32088,
  "乶": 32089,
  "乷": 32090,
  "乸": 32091,
  "乹": 32092,
  "乺": 32093,
  "乻": 32094,
  "乼": 32095,
  "乽": 32096,
  "乾": 32097,
  "乿": 32098,
  "亀": 32099,
  "亁": 32100,
  "亂": 32101,
  "亃": 32102,
  "亄": 32103,
  "亅": 32104,
  "亇": 32105,
  "予": 32106,
  "争": 32107,
  "亊": 32108,
  "亍": 32109,
  "亏": 32110,
  "亐": 32111,
  "互": 32112,
  "亓": 32113,
  "亖": 32114,
  "亗": 32115,
  "亘": 32116,
  "亙": 32117,
  "亚": 32118,
  "亜": 32119,
  "亝": 32120,
  "亞": 32121,
  "亟": 32122,
  "亠": 32123,
  "亡": 32124,
  "亢": 32125,
  "亣": 32126,
  "亥": 32127,
  "亦": 32128,
  "产": 32129,
  "亨": 32130,
  "亩": 32131,
  "亪": 32132,
  "享": 32133,
  "亭": 32134,
  "亮": 32135,
  "亯": 32136,
  "亰": 32137,
  "亱": 32138,
  "亲": 32139,
  "亳": 32140,
  "亴": 32141,
  "亵": 32142,
  "亶": 32143,
  "亷": 32144,
  "亸": 32145,
  "亹": 32146,
  "亻": 32147,
  "亼": 32148,
  "亽": 32149,
  "亾": 32150,
  "亿": 32151,
  "什": 32152,
  "仂": 32153,
  "仃": 32154,
  "仄": 32155,
  "仅": 32156,
  "仆": 32157,
  "仇": 32158,
  "仈": 32159,
  "仉": 32160,
  "仌": 32161,
  "仍": 32162,
  "仏": 32163,
  "仐": 32164,
  "仑": 32165,
  "仒": 32166,
  "仓": 32167,
  "仔": 32168,
  "仕": 32169,
  "仗": 32170,
  "仙": 32171,
  "仚": 32172,
  "仛": 32173,
  "仜": 32174,
  "仝": 32175,
  "仞": 32176,
  "仟": 32177,
  "仠": 32178,
  "仡": 32179,
  "仢": 32180,
  "仦": 32181,
  "仧": 32182,
  "仨": 32183,
  "仩": 32184,
  "仪": 32185,
  "仫": 32186,
  "仭": 32187,
  "仯": 32188,
  "仰": 32189,
  "仱": 32190,
  "仲": 32191,
  "仳": 32192,
  "仴": 32193,
  "仵": 32194,
  "价": 32195,
  "仸": 32196,
  "仹": 32197,
  "仺": 32198,
  "仼": 32199,
  "份": 32200,
  "仾": 32201,
  "仿": 32202,
  "伀": 32203,
  "企": 32204,
  "伂": 32205,
  "伃": 32206,
  "伄": 32207,
  "伅": 32208,
  "伆": 32209,
  "伇": 32210,
  "伈": 32211,
  "伉": 32212,
  "伋": 32213,
  "伌": 32214,
  "伍": 32215,
  "伎": 32216,
  "伏": 32217,
  "伐": 32218,
  "休": 32219,
  "伒": 32220,
  "伓": 32221,
  "伔": 32222,
  "伕": 32223,
  "伖": 32224,
  "众": 32225,
  "优": 32226,
  "伙": 32227,
  "伛": 32228,
  "伜": 32229,
  "伞": 32230,
  "伟": 32231,
  "伡": 32232,
  "伢": 32233,
  "伣": 32234,
  "伤": 32235,
  "伥": 32236,
  "伦": 32237,
  "伧": 32238,
  "伨": 32239,
  "伩": 32240,
  "伪": 32241,
  "伫": 32242,
  "伬": 32243,
  "伭": 32244,
  "伮": 32245,
  "伯": 32246,
  "估": 32247,
  "伱": 32248,
  "伲": 32249,
  "伳": 32250,
  "伴": 32251,
  "伵": 32252,
  "伶": 32253,
  "伷": 32254,
  "伸": 32255,
  "伹": 32256,
  "伺": 32257,
  "伻": 32258,
  "似": 32259,
  "伽": 32260,
  "伾": 32261,
  "伿": 32262,
  "佀": 32263,
  "佁": 32264,
  "佂": 32265,
  "佃": 32266,
  "佄": 32267,
  "佅": 32268,
  "但": 32269,
  "佇": 32270,
  "佈": 32271,
  "佉": 32272,
  "佊": 32273,
  "佋": 32274,
  "佌": 32275,
  "低": 32276,
  "住": 32277,
  "佑": 32278,
  "佒": 32279,
  "佔": 32280,
  "佖": 32281,
  "佗": 32282,
  "佘": 32283,
  "余": 32284,
  "佚": 32285,
  "佛": 32286,
  "佝": 32287,
  "佞": 32288,
  "佟": 32289,
  "佡": 32290,
  "佢": 32291,
  "佣": 32292,
  "佤": 32293,
  "佥": 32294,
  "佦": 32295,
  "佧": 32296,
  "佨": 32297,
  "佩": 32298,
  "佪": 32299,
  "佫": 32300,
  "佬": 32301,
  "佭": 32302,
  "佮": 32303,
  "佯": 32304,
  "佰": 32305,
  "佱": 32306,
  "佲": 32307,
  "佳": 32308,
  "佴": 32309,
  "併": 32310,
  "佶": 32311,
  "佷": 32312,
  "佸": 32313,
  "佹": 32314,
  "佺": 32315,
  "佻": 32316,
  "佼": 32317,
  "佽": 32318,
  "佾": 32319,
  "侀": 32320,
  "侁": 32321,
  "侂": 32322,
  "侃": 32323,
  "侄": 32324,
  "侅": 32325,
  "來": 32326,
  "侇": 32327,
  "侈": 32328,
  "侉": 32329,
  "侊": 32330,
  "侌": 32331,
  "侍": 32332,
  "侎": 32333,
  "侏": 32334,
  "侐": 32335,
  "侑": 32336,
  "侒": 32337,
  "侓": 32338,
  "侔": 32339,
  "侕": 32340,
  "侖": 32341,
  "侗": 32342,
  "侘": 32343,
  "侙": 32344,
  "侚": 32345,
  "供": 32346,
  "侜": 32347,
  "依": 32348,
  "侞": 32349,
  "侟": 32350,
  "侠": 32351,
  "価": 32352,
  "侢": 32353,
  "侣": 32354,
  "侤": 32355,
  "侥": 32356,
  "侦": 32357,
  "侧": 32358,
  "侨": 32359,
  "侩": 32360,
  "侪": 32361,
  "侫": 32362,
  "侬": 32363,
  "侭": 32364,
  "侮": 32365,
  "侯": 32366,
  "侰": 32367,
  "侱": 32368,
  "侲": 32369,
  "侳": 32370,
  "侴": 32371,
  "侵": 32372,
  "侶": 32373,
  "侷": 32374,
  "侸": 32375,
  "侹": 32376,
  "侺": 32377,
  "侻": 32378,
  "侼": 32379,
  "侽": 32380,
  "侾": 32381,
  "便": 32382,
  "俀": 32383,
  "俁": 32384,
  "係": 32385,
  "促": 32386,
  "俄": 32387,
  "俅": 32388,
  "俆": 32389,
  "俇": 32390,
  "俈": 32391,
  "俉": 32392,
  "俊": 32393,
  "俋": 32394,
  "俌": 32395,
  "俍": 32396,
  "俎": 32397,
  "俏": 32398,
  "俐": 32399,
  "俑": 32400,
  "俒": 32401,
  "俓": 32402,
  "俔": 32403,
  "俕": 32404,
  "俖": 32405,
  "俗": 32406,
  "俘": 32407,
  "俙": 32408,
  "俚": 32409,
  "俛": 32410,
  "俜": 32411,
  "俞": 32412,
  "俟": 32413,
  "俠": 32414,
  "俢": 32415,
  "俣": 32416,
  "俤": 32417,
  "俥": 32418,
  "俦": 32419,
  "俧": 32420,
  "俨": 32421,
  "俩": 32422,
  "俪": 32423,
  "俫": 32424,
  "俬": 32425,
  "俭": 32426,
  "俯": 32427,
  "俰": 32428,
  "俱": 32429,
  "俲": 32430,
  "俳": 32431,
  "俴": 32432,
  "俵": 32433,
  "俶": 32434,
  "俷": 32435,
  "俸": 32436,
  "俹": 32437,
  "俺": 32438,
  "俻": 32439,
  "俼": 32440,
  "俽": 32441,
  "俾": 32442,
  "俿": 32443,
  "倀": 32444,
  "倁": 32445,
  "倂": 32446,
  "倃": 32447,
  "倄": 32448,
  "倅": 32449,
  "倆": 32450,
  "倇": 32451,
  "倈": 32452,
  "倉": 32453,
  "倊": 32454,
  "個": 32455,
  "倌": 32456,
  "倍": 32457,
  "倎": 32458,
  "倏": 32459,
  "倐": 32460,
  "們": 32461,
  "倒": 32462,
  "倓": 32463,
  "倔": 32464,
  "倕": 32465,
  "倖": 32466,
  "倗": 32467,
  "倘": 32468,
  "倚": 32469,
  "倛": 32470,
  "倜": 32471,
  "倝": 32472,
  "倞": 32473,
  "借": 32474,
  "倠": 32475,
  "倡": 32476,
  "倢": 32477,
  "倣": 32478,
  "値": 32479,
  "倥": 32480,
  "倦": 32481,
  "倧": 32482,
  "倨": 32483,
  "倩": 32484,
  "倪": 32485,
  "倫": 32486,
  "倬": 32487,
  "倭": 32488,
  "倮": 32489,
  "倯": 32490,
  "倰": 32491,
  "倱": 32492,
  "倲": 32493,
  "倳": 32494,
  "倴": 32495,
  "倵": 32496,
  "倶": 32497,
  "倷": 32498,
  "倸": 32499,
  "倹": 32500,
  "债": 32501,
  "倻": 32502,
  "倽": 32503,
  "倾": 32504,
  "倿": 32505,
  "偀": 32506,
  "偁": 32507,
  "偂": 32508,
  "偃": 32509,
  "偄": 32510,
  "偅": 32511,
  "偆": 32512,
  "假": 32513,
  "偈": 32514,
  "偉": 32515,
  "偊": 32516,
  "偋": 32517,
  "偌": 32518,
  "偍": 32519,
  "偎": 32520,
  "偏": 32521,
  "偐": 32522,
  "偑": 32523,
  "偒": 32524,
  "偓": 32525,
  "偔": 32526,
  "偕": 32527,
  "偖": 32528,
  "偗": 32529,
  "偘": 32530,
  "偙": 32531,
  "做": 32532,
  "偛": 32533,
  "停": 32534,
  "偝": 32535,
  "偞": 32536,
  "偟": 32537,
  "偠": 32538,
  "偡": 32539,
  "偢": 32540,
  "偣": 32541,
  "偤": 32542,
  "偦": 32543,
  "偧": 32544,
  "偨": 32545,
  "偩": 32546,
  "偪": 32547,
  "偫": 32548,
  "偬": 32549,
  "偭": 32550,
  "偮": 32551,
  "偯": 32552,
  "偰": 32553,
  "偱": 32554,
  "偲": 32555,
  "偳": 32556,
  "側": 32557,
  "偵": 32558,
  "偶": 32559,
  "偷": 32560,
  "偸": 32561,
  "偹": 32562,
  "偺": 32563,
  "偻": 32564,
  "偼": 32565,
  "偽": 32566,
  "偾": 32567,
  "偿": 32568,
  "傀": 32569,
  "傁": 32570,
  "傂": 32571,
  "傃": 32572,
  "傄": 32573,
  "傅": 32574,
  "傆": 32575,
  "傇": 32576,
  "傈": 32577,
  "傉": 32578,
  "傊": 32579,
  "傋": 32580,
  "傌": 32581,
  "傍": 32582,
  "傎": 32583,
  "傏": 32584,
  "傐": 32585,
  "傑": 32586,
  "傒": 32587,
  "傓": 32588,
  "傔": 32589,
  "傕": 32590,
  "傖": 32591,
  "傗": 32592,
  "傘": 32593,
  "備": 32594,
  "傚": 32595,
  "傛": 32596,
  "傜": 32597,
  "傝": 32598,
  "傞": 32599,
  "傟": 32600,
  "傠": 32601,
  "傡": 32602,
  "傢": 32603,
  "傣": 32604,
  "傤": 32605,
  "傥": 32606,
  "傦": 32607,
  "傧": 32608,
  "储": 32609,
  "傩": 32610,
  "傪": 32611,
  "傫": 32612,
  "催": 32613,
  "傭": 32614,
  "傮": 32615,
  "傯": 32616,
  "傰": 32617,
  "傱": 32618,
  "傲": 32619,
  "傳": 32620,
  "傴": 32621,
  "債": 32622,
  "傶": 32623,
  "傷": 32624,
  "傸": 32625,
  "傹": 32626,
  "傺": 32627,
  "傻": 32628,
  "傼": 32629,
  "傽": 32630,
  "傾": 32631,
  "傿": 32632,
  "僀": 32633,
  "僁": 32634,
  "僂": 32635,
  "僃": 32636,
  "僄": 32637,
  "僅": 32638,
  "僆": 32639,
  "僇": 32640,
  "僈": 32641,
  "僉": 32642,
  "僊": 32643,
  "僋": 32644,
  "僌": 32645,
  "働": 32646,
  "僎": 32647,
  "僐": 32648,
  "僑": 32649,
  "僒": 32650,
  "僓": 32651,
  "僔": 32652,
  "僕": 32653,
  "僖": 32654,
  "僗": 32655,
  "僘": 32656,
  "僙": 32657,
  "僚": 32658,
  "僛": 32659,
  "僜": 32660,
  "僝": 32661,
  "僞": 32662,
  "僟": 32663,
  "僠": 32664,
  "僡": 32665,
  "僢": 32666,
  "僣": 32667,
  "僤": 32668,
  "僥": 32669,
  "僦": 32670,
  "僧": 32671,
  "僨": 32672,
  "僩": 32673,
  "僪": 32674,
  "僫": 32675,
  "僬": 32676,
  "僭": 32677,
  "僮": 32678,
  "僯": 32679,
  "僰": 32680,
  "僱": 32681,
  "僲": 32682,
  "僳": 32683,
  "僴": 32684,
  "僵": 32685,
  "僶": 32686,
  "僷": 32687,
  "僸": 32688,
  "價": 32689,
  "僺": 32690,
  "僻": 32691,
  "僼": 32692,
  "僽": 32693,
  "僾": 32694,
  "僿": 32695,
  "儀": 32696,
  "儁": 32697,
  "儂": 32698,
  "儃": 32699,
  "億": 32700,
  "儅": 32701,
  "儆": 32702,
  "儇": 32703,
  "儈": 32704,
  "儉": 32705,
  "儊": 32706,
  "儋": 32707,
  "儌": 32708,
  "儍": 32709,
  "儎": 32710,
  "儏": 32711,
  "儐": 32712,
  "儑": 32713,
  "儒": 32714,
  "儓": 32715,
  "儔": 32716,
  "儕": 32717,
  "儖": 32718,
  "儗": 32719,
  "儘": 32720,
  "儙": 32721,
  "儚": 32722,
  "儛": 32723,
  "儜": 32724,
  "儝": 32725,
  "儞": 32726,
  "償": 32727,
  "儠": 32728,
  "儡": 32729,
  "儢": 32730,
  "儣": 32731,
  "儤": 32732,
  "儥": 32733,
  "儦": 32734,
  "儧": 32735,
  "儨": 32736,
  "儩": 32737,
  "優": 32738,
  "儫": 32739,
  "儬": 32740,
  "儭": 32741,
  "儮": 32742,
  "儯": 32743,
  "儰": 32744,
  "儱": 32745,
  "儲": 32746,
  "儳": 32747,
  "儴": 32748,
  "儵": 32749,
  "儶": 32750,
  "儷": 32751,
  "儸": 32752,
  "儹": 32753,
  "儺": 32754,
  "儻": 32755,
  "儼": 32756,
  "儽": 32757,
  "儾": 32758,
  "儿": 32759,
  "兀": 32760,
  "允": 32761,
  "兂": 32762,
  "兄": 32763,
  "充": 32764,
  "兆": 32765,
  "兇": 32766,
  "兊": 32767,
  "兌": 32768,
  "免": 32769,
  "兎": 32770,
  "兏": 32771,
  "児": 32772,
  "兑": 32773,
  "兒": 32774,
  "兓": 32775,
  "兔": 32776,
  "兕": 32777,
  "兖": 32778,
  "兗": 32779,
  "兘": 32780,
  "兙": 32781,
  "党": 32782,
  "兛": 32783,
  "兜": 32784,
  "兝": 32785,
  "兞": 32786,
  "兟": 32787,
  "兠": 32788,
  "兡": 32789,
  "兢": 32790,
  "兣": 32791,
  "兤": 32792,
  "兦": 32793,
  "內": 32794,
  "兩": 32795,
  "兪": 32796,
  "兮": 32797,
  "兯": 32798,
  "兰": 32799,
  "兲": 32800,
  "具": 32801,
  "兹": 32802,
  "兺": 32803,
  "养": 32804,
  "兼": 32805,
  "兽": 32806,
  "兾": 32807,
  "兿": 32808,
  "冀": 32809,
  "冁": 32810,
  "冂": 32811,
  "冃": 32812,
  "冄": 32813,
  "円": 32814,
  "冇": 32815,
  "冈": 32816,
  "冉": 32817,
  "冊": 32818,
  "冋": 32819,
  "册": 32820,
  "冎": 32821,
  "冏": 32822,
  "冐": 32823,
  "冑": 32824,
  "冒": 32825,
  "冓": 32826,
  "冔": 32827,
  "冕": 32828,
  "冖": 32829,
  "冗": 32830,
  "冘": 32831,
  "冚": 32832,
  "农": 32833,
  "冝": 32834,
  "冞": 32835,
  "冟": 32836,
  "冠": 32837,
  "冡": 32838,
  "冢": 32839,
  "冣": 32840,
  "冤": 32841,
  "冥": 32842,
  "冦": 32843,
  "冧": 32844,
  "冨": 32845,
  "冩": 32846,
  "冪": 32847,
  "冫": 32848,
  "冬": 32849,
  "冭": 32850,
  "冮": 32851,
  "冯": 32852,
  "冰": 32853,
  "冱": 32854,
  "冲": 32855,
  "决": 32856,
  "冴": 32857,
  "况": 32858,
  "冶": 32859,
  "冷": 32860,
  "冸": 32861,
  "冹": 32862,
  "冺": 32863,
  "冻": 32864,
  "冼": 32865,
  "冽": 32866,
  "冾": 32867,
  "冿": 32868,
  "净": 32869,
  "凁": 32870,
  "凂": 32871,
  "凃": 32872,
  "凄": 32873,
  "凅": 32874,
  "准": 32875,
  "凇": 32876,
  "凈": 32877,
  "凉": 32878,
  "凊": 32879,
  "凋": 32880,
  "凌": 32881,
  "凍": 32882,
  "凎": 32883,
  "减": 32884,
  "凐": 32885,
  "凑": 32886,
  "凒": 32887,
  "凓": 32888,
  "凔": 32889,
  "凕": 32890,
  "凖": 32891,
  "凗": 32892,
  "凘": 32893,
  "凙": 32894,
  "凚": 32895,
  "凛": 32896,
  "凜": 32897,
  "凝": 32898,
  "凞": 32899,
  "凟": 32900,
  "几": 32901,
  "凡": 32902,
  "凢": 32903,
  "凣": 32904,
  "凤": 32905,
  "凥": 32906,
  "処": 32907,
  "凧": 32908,
  "凨": 32909,
  "凩": 32910,
  "凪": 32911,
  "凫": 32912,
  "凬": 32913,
  "凭": 32914,
  "凮": 32915,
  "凯": 32916,
  "凰": 32917,
  "凱": 32918,
  "凲": 32919,
  "凳": 32920,
  "凴": 32921,
  "凵": 32922,
  "凶": 32923,
  "凷": 32924,
  "凸": 32925,
  "凹": 32926,
  "凼": 32927,
  "凾": 32928,
  "凿": 32929,
  "刀": 32930,
  "刁": 32931,
  "刂": 32932,
  "刃": 32933,
  "刄": 32934,
  "刅": 32935,
  "刈": 32936,
  "刉": 32937,
  "刊": 32938,
  "刋": 32939,
  "刌": 32940,
  "刍": 32941,
  "刎": 32942,
  "刏": 32943,
  "刐": 32944,
  "刑": 32945,
  "划": 32946,
  "刓": 32947,
  "刔": 32948,
  "刕": 32949,
  "刖": 32950,
  "刘": 32951,
  "刚": 32952,
  "刜": 32953,
  "刞": 32954,
  "刟": 32955,
  "刡": 32956,
  "刢": 32957,
  "刣": 32958,
  "刦": 32959,
  "刧": 32960,
  "刨": 32961,
  "刪": 32962,
  "别": 32963,
  "刬": 32964,
  "刭": 32965,
  "刮": 32966,
  "刯": 32967,
  "刱": 32968,
  "刲": 32969,
  "刳": 32970,
  "刴": 32971,
  "刵": 32972,
  "刷": 32973,
  "券": 32974,
  "刹": 32975,
  "刺": 32976,
  "刻": 32977,
  "刼": 32978,
  "刽": 32979,
  "刾": 32980,
  "刿": 32981,
  "剀": 32982,
  "剁": 32983,
  "剂": 32984,
  "剃": 32985,
  "剄": 32986,
  "剅": 32987,
  "剆": 32988,
  "則": 32989,
  "剈": 32990,
  "剉": 32991,
  "削": 32992,
  "剋": 32993,
  "剌": 32994,
  "剎": 32995,
  "剏": 32996,
  "剐": 32997,
  "剑": 32998,
  "剒": 32999,
  "剓": 33000,
  "剔": 33001,
  "剕": 33002,
  "剖": 33003,
  "剗": 33004,
  "剘": 33005,
  "剙": 33006,
  "剚": 33007,
  "剛": 33008,
  "剜": 33009,
  "剝": 33010,
  "剞": 33011,
  "剟": 33012,
  "剠": 33013,
  "剡": 33014,
  "剢": 33015,
  "剣": 33016,
  "剤": 33017,
  "剥": 33018,
  "剦": 33019,
  "剧": 33020,
  "剨": 33021,
  "剩": 33022,
  "剪": 33023,
  "剫": 33024,
  "剬": 33025,
  "剭": 33026,
  "剮": 33027,
  "副": 33028,
  "剰": 33029,
  "剱": 33030,
  "割": 33031,
  "剳": 33032,
  "剴": 33033,
  "創": 33034,
  "剶": 33035,
  "剷": 33036,
  "剸": 33037,
  "剹": 33038,
  "剺": 33039,
  "剻": 33040,
  "剼": 33041,
  "剽": 33042,
  "剾": 33043,
  "剿": 33044,
  "劀": 33045,
  "劁": 33046,
  "劂": 33047,
  "劃": 33048,
  "劄": 33049,
  "劅": 33050,
  "劆": 33051,
  "劇": 33052,
  "劈": 33053,
  "劊": 33054,
  "劋": 33055,
  "劌": 33056,
  "劍": 33057,
  "劎": 33058,
  "劏": 33059,
  "劐": 33060,
  "劑": 33061,
  "劒": 33062,
  "劓": 33063,
  "劔": 33064,
  "劕": 33065,
  "劖": 33066,
  "劗": 33067,
  "劘": 33068,
  "劙": 33069,
  "劚": 33070,
  "劜": 33071,
  "劝": 33072,
  "办": 33073,
  "劢": 33074,
  "劣": 33075,
  "劤": 33076,
  "劥": 33077,
  "劦": 33078,
  "劧": 33079,
  "努": 33080,
  "劫": 33081,
  "劬": 33082,
  "劭": 33083,
  "劮": 33084,
  "劯": 33085,
  "劰": 33086,
  "励": 33087,
  "劲": 33088,
  "劳": 33089,
  "労": 33090,
  "劵": 33091,
  "劶": 33092,
  "劷": 33093,
  "劸": 33094,
  "効": 33095,
  "劺": 33096,
  "劻": 33097,
  "劼": 33098,
  "劽": 33099,
  "劾": 33100,
  "势": 33101,
  "勀": 33102,
  "勁": 33103,
  "勂": 33104,
  "勃": 33105,
  "勄": 33106,
  "勅": 33107,
  "勆": 33108,
  "勇": 33109,
  "勈": 33110,
  "勉": 33111,
  "勊": 33112,
  "勋": 33113,
  "勌": 33114,
  "勍": 33115,
  "勎": 33116,
  "勏": 33117,
  "勐": 33118,
  "勑": 33119,
  "勒": 33120,
  "勓": 33121,
  "勔": 33122,
  "勖": 33123,
  "勗": 33124,
  "勘": 33125,
  "務": 33126,
  "勚": 33127,
  "勛": 33128,
  "勜": 33129,
  "勞": 33130,
  "募": 33131,
  "勠": 33132,
  "勡": 33133,
  "勢": 33134,
  "勣": 33135,
  "勤": 33136,
  "勥": 33137,
  "勦": 33138,
  "勧": 33139,
  "勨": 33140,
  "勩": 33141,
  "勪": 33142,
  "勫": 33143,
  "勬": 33144,
  "勭": 33145,
  "勮": 33146,
  "勯": 33147,
  "勰": 33148,
  "勱": 33149,
  "勲": 33150,
  "勳": 33151,
  "勴": 33152,
  "勵": 33153,
  "勶": 33154,
  "勷": 33155,
  "勸": 33156,
  "勹": 33157,
  "勺": 33158,
  "勻": 33159,
  "勼": 33160,
  "勽": 33161,
  "勾": 33162,
  "勿": 33163,
  "匀": 33164,
  "匁": 33165,
  "匂": 33166,
  "匃": 33167,
  "匄": 33168,
  "匆": 33169,
  "匇": 33170,
  "匈": 33171,
  "匉": 33172,
  "匊": 33173,
  "匋": 33174,
  "匌": 33175,
  "匍": 33176,
  "匎": 33177,
  "匏": 33178,
  "匐": 33179,
  "匑": 33180,
  "匒": 33181,
  "匓": 33182,
  "匔": 33183,
  "匕": 33184,
  "匘": 33185,
  "匙": 33186,
  "匚": 33187,
  "匛": 33188,
  "匜": 33189,
  "匝": 33190,
  "匞": 33191,
  "匟": 33192,
  "匠": 33193,
  "匡": 33194,
  "匢": 33195,
  "匣": 33196,
  "匤": 33197,
  "匥": 33198,
  "匦": 33199,
  "匧": 33200,
  "匨": 33201,
  "匩": 33202,
  "匪": 33203,
  "匫": 33204,
  "匬": 33205,
  "匭": 33206,
  "匮": 33207,
  "匯": 33208,
  "匰": 33209,
  "匱": 33210,
  "匲": 33211,
  "匳": 33212,
  "匴": 33213,
  "匵": 33214,
  "匶": 33215,
  "匷": 33216,
  "匸": 33217,
  "匹": 33218,
  "医": 33219,
  "匼": 33220,
  "匽": 33221,
  "匾": 33222,
  "匿": 33223,
  "卂": 33224,
  "卄": 33225,
  "卅": 33226,
  "卆": 33227,
  "升": 33228,
  "午": 33229,
  "卉": 33230,
  "半": 33231,
  "卋": 33232,
  "卌": 33233,
  "卍": 33234,
  "协": 33235,
  "卐": 33236,
  "卑": 33237,
  "卒": 33238,
  "卓": 33239,
  "協": 33240,
  "卖": 33241,
  "単": 33242,
  "卙": 33243,
  "卛": 33244,
  "卜": 33245,
  "卝": 33246,
  "卞": 33247,
  "卟": 33248,
  "占": 33249,
  "卡": 33250,
  "卢": 33251,
  "卣": 33252,
  "卤": 33253,
  "卥": 33254,
  "卦": 33255,
  "卧": 33256,
  "卨": 33257,
  "卩": 33258,
  "卪": 33259,
  "卫": 33260,
  "卬": 33261,
  "卭": 33262,
  "卮": 33263,
  "卯": 33264,
  "印": 33265,
  "危": 33266,
  "卲": 33267,
  "即": 33268,
  "却": 33269,
  "卵": 33270,
  "卶": 33271,
  "卷": 33272,
  "卸": 33273,
  "卹": 33274,
  "卺": 33275,
  "卻": 33276,
  "卼": 33277,
  "卽": 33278,
  "卾": 33279,
  "卿": 33280,
  "厀": 33281,
  "厁": 33282,
  "厂": 33283,
  "厃": 33284,
  "厄": 33285,
  "厅": 33286,
  "历": 33287,
  "厇": 33288,
  "厈": 33289,
  "厉": 33290,
  "厊": 33291,
  "压": 33292,
  "厌": 33293,
  "厍": 33294,
  "厎": 33295,
  "厏": 33296,
  "厐": 33297,
  "厑": 33298,
  "厒": 33299,
  "厓": 33300,
  "厔": 33301,
  "厕": 33302,
  "厖": 33303,
  "厗": 33304,
  "厘": 33305,
  "厙": 33306,
  "厚": 33307,
  "厛": 33308,
  "厜": 33309,
  "厝": 33310,
  "厞": 33311,
  "厠": 33312,
  "厡": 33313,
  "厢": 33314,
  "厣": 33315,
  "厤": 33316,
  "厥": 33317,
  "厦": 33318,
  "厧": 33319,
  "厨": 33320,
  "厩": 33321,
  "厪": 33322,
  "厫": 33323,
  "厬": 33324,
  "厭": 33325,
  "厮": 33326,
  "厯": 33327,
  "厰": 33328,
  "厱": 33329,
  "厲": 33330,
  "厳": 33331,
  "厴": 33332,
  "厵": 33333,
  "厶": 33334,
  "厷": 33335,
  "厸": 33336,
  "厹": 33337,
  "厺": 33338,
  "厼": 33339,
  "厽": 33340,
  "厾": 33341,
  "叀": 33342,
  "叁": 33343,
  "參": 33344,
  "叄": 33345,
  "叅": 33346,
  "叆": 33347,
  "叇": 33348,
  "又": 33349,
  "叉": 33350,
  "収": 33351,
  "叏": 33352,
  "叐": 33353,
  "叒": 33354,
  "叓": 33355,
  "叔": 33356,
  "叕": 33357,
  "受": 33358,
  "叙": 33359,
  "叚": 33360,
  "叛": 33361,
  "叜": 33362,
  "叝": 33363,
  "叞": 33364,
  "叟": 33365,
  "叠": 33366,
  "叡": 33367,
  "叢": 33368,
  "句": 33369,
  "另": 33370,
  "叧": 33371,
  "叨": 33372,
  "叩": 33373,
  "叫": 33374,
  "召": 33375,
  "叭": 33376,
  "叮": 33377,
  "叱": 33378,
  "叴": 33379,
  "叵": 33380,
  "叶": 33381,
  "叹": 33382,
  "叺": 33383,
  "叻": 33384,
  "叼": 33385,
  "叽": 33386,
  "叾": 33387,
  "叿": 33388,
  "吀": 33389,
  "吁": 33390,
  "吂": 33391,
  "吃": 33392,
  "各": 33393,
  "吅": 33394,
  "吆": 33395,
  "吇": 33396,
  "吊": 33397,
  "吋": 33398,
  "吏": 33399,
  "吐": 33400,
  "吒": 33401,
  "吓": 33402,
  "吔": 33403,
  "吕": 33404,
  "吖": 33405,
  "吗": 33406,
  "吘": 33407,
  "吙": 33408,
  "吚": 33409,
  "吜": 33410,
  "吝": 33411,
  "吞": 33412,
  "吟": 33413,
  "吠": 33414,
  "吡": 33415,
  "吢": 33416,
  "吣": 33417,
  "吤": 33418,
  "吥": 33419,
  "吧": 33420,
  "吨": 33421,
  "吩": 33422,
  "吪": 33423,
  "含": 33424,
  "听": 33425,
  "吭": 33426,
  "吮": 33427,
  "启": 33428,
  "吰": 33429,
  "吱": 33430,
  "吲": 33431,
  "吳": 33432,
  "吴": 33433,
  "吵": 33434,
  "吶": 33435,
  "吷": 33436,
  "吸": 33437,
  "吹": 33438,
  "吺": 33439,
  "吻": 33440,
  "吼": 33441,
  "吽": 33442,
  "吾": 33443,
  "吿": 33444,
  "呀": 33445,
  "呁": 33446,
  "呂": 33447,
  "呃": 33448,
  "呄": 33449,
  "呅": 33450,
  "呆": 33451,
  "呇": 33452,
  "呈": 33453,
  "呉": 33454,
  "呋": 33455,
  "呌": 33456,
  "呍": 33457,
  "呎": 33458,
  "呏": 33459,
  "呐": 33460,
  "呑": 33461,
  "呒": 33462,
  "呓": 33463,
  "呔": 33464,
  "呕": 33465,
  "呖": 33466,
  "呗": 33467,
  "呙": 33468,
  "呚": 33469,
  "呛": 33470,
  "呜": 33471,
  "呝": 33472,
  "呞": 33473,
  "呟": 33474,
  "呠": 33475,
  "呡": 33476,
  "呢": 33477,
  "呣": 33478,
  "呤": 33479,
  "呥": 33480,
  "呦": 33481,
  "呧": 33482,
  "呩": 33483,
  "呪": 33484,
  "呫": 33485,
  "呬": 33486,
  "呭": 33487,
  "呮": 33488,
  "呯": 33489,
  "呰": 33490,
  "呱": 33491,
  "呲": 33492,
  "味": 33493,
  "呴": 33494,
  "呵": 33495,
  "呶": 33496,
  "呷": 33497,
  "呸": 33498,
  "呹": 33499,
  "呺": 33500,
  "呻": 33501,
  "呼": 33502,
  "呾": 33503,
  "呿": 33504,
  "咀": 33505,
  "咁": 33506,
  "咂": 33507,
  "咃": 33508,
  "咄": 33509,
  "咅": 33510,
  "咆": 33511,
  "咇": 33512,
  "咈": 33513,
  "咉": 33514,
  "咊": 33515,
  "咋": 33516,
  "咍": 33517,
  "咎": 33518,
  "咏": 33519,
  "咐": 33520,
  "咑": 33521,
  "咒": 33522,
  "咓": 33523,
  "咔": 33524,
  "咕": 33525,
  "咖": 33526,
  "咗": 33527,
  "咘": 33528,
  "咙": 33529,
  "咚": 33530,
  "咛": 33531,
  "咜": 33532,
  "咝": 33533,
  "咞": 33534,
  "咟": 33535,
  "咠": 33536,
  "咡": 33537,
  "咢": 33538,
  "咣": 33539,
  "咤": 33540,
  "咥": 33541,
  "咦": 33542,
  "咧": 33543,
  "咨": 33544,
  "咩": 33545,
  "咪": 33546,
  "咫": 33547,
  "咬": 33548,
  "咭": 33549,
  "咮": 33550,
  "咯": 33551,
  "咰": 33552,
  "咱": 33553,
  "咲": 33554,
  "咳": 33555,
  "咴": 33556,
  "咵": 33557,
  "咶": 33558,
  "咷": 33559,
  "咸": 33560,
  "咹": 33561,
  "咺": 33562,
  "咻": 33563,
  "咼": 33564,
  "咽": 33565,
  "咾": 33566,
  "咿": 33567,
  "哀": 33568,
  "哂": 33569,
  "哃": 33570,
  "哄": 33571,
  "哅": 33572,
  "哆": 33573,
  "哇": 33574,
  "哈": 33575,
  "哉": 33576,
  "哊": 33577,
  "哋": 33578,
  "哌": 33579,
  "响": 33580,
  "哎": 33581,
  "哏": 33582,
  "哐": 33583,
  "哑": 33584,
  "哒": 33585,
  "哓": 33586,
  "哔": 33587,
  "哕": 33588,
  "哖": 33589,
  "哗": 33590,
  "哘": 33591,
  "哙": 33592,
  "哚": 33593,
  "哛": 33594,
  "哜": 33595,
  "哝": 33596,
  "哞": 33597,
  "哟": 33598,
  "哠": 33599,
  "員": 33600,
  "哢": 33601,
  "哣": 33602,
  "哤": 33603,
  "哥": 33604,
  "哦": 33605,
  "哧": 33606,
  "哨": 33607,
  "哩": 33608,
  "哪": 33609,
  "哫": 33610,
  "哬": 33611,
  "哭": 33612,
  "哮": 33613,
  "哯": 33614,
  "哰": 33615,
  "哱": 33616,
  "哲": 33617,
  "哳": 33618,
  "哴": 33619,
  "哵": 33620,
  "哶": 33621,
  "哷": 33622,
  "哸": 33623,
  "哹": 33624,
  "哺": 33625,
  "哻": 33626,
  "哼": 33627,
  "哽": 33628,
  "哾": 33629,
  "哿": 33630,
  "唀": 33631,
  "唁": 33632,
  "唂": 33633,
  "唃": 33634,
  "唄": 33635,
  "唅": 33636,
  "唆": 33637,
  "唇": 33638,
  "唈": 33639,
  "唉": 33640,
  "唊": 33641,
  "唋": 33642,
  "唌": 33643,
  "唍": 33644,
  "唎": 33645,
  "唏": 33646,
  "唑": 33647,
  "唒": 33648,
  "唓": 33649,
  "唔": 33650,
  "唕": 33651,
  "唖": 33652,
  "唗": 33653,
  "唘": 33654,
  "唙": 33655,
  "唚": 33656,
  "唛": 33657,
  "唜": 33658,
  "唝": 33659,
  "唞": 33660,
  "唟": 33661,
  "唠": 33662,
  "唡": 33663,
  "唢": 33664,
  "唣": 33665,
  "唤": 33666,
  "唥": 33667,
  "唦": 33668,
  "唧": 33669,
  "唨": 33670,
  "唩": 33671,
  "唪": 33672,
  "唫": 33673,
  "唬": 33674,
  "唭": 33675,
  "售": 33676,
  "唯": 33677,
  "唰": 33678,
  "唱": 33679,
  "唲": 33680,
  "唳": 33681,
  "唴": 33682,
  "唵": 33683,
  "唶": 33684,
  "唷": 33685,
  "唸": 33686,
  "唹": 33687,
  "唺": 33688,
  "唻": 33689,
  "唼": 33690,
  "唽": 33691,
  "唾": 33692,
  "唿": 33693,
  "啀": 33694,
  "啁": 33695,
  "啂": 33696,
  "啃": 33697,
  "啄": 33698,
  "啅": 33699,
  "啇": 33700,
  "啈": 33701,
  "啉": 33702,
  "啊": 33703,
  "啋": 33704,
  "啌": 33705,
  "啍": 33706,
  "啎": 33707,
  "問": 33708,
  "啐": 33709,
  "啑": 33710,
  "啒": 33711,
  "啓": 33712,
  "啔": 33713,
  "啕": 33714,
  "啖": 33715,
  "啗": 33716,
  "啘": 33717,
  "啙": 33718,
  "啚": 33719,
  "啛": 33720,
  "啜": 33721,
  "啝": 33722,
  "啞": 33723,
  "啟": 33724,
  "啠": 33725,
  "啡": 33726,
  "啢": 33727,
  "啣": 33728,
  "啤": 33729,
  "啥": 33730,
  "啦": 33731,
  "啧": 33732,
  "啨": 33733,
  "啩": 33734,
  "啪": 33735,
  "啫": 33736,
  "啬": 33737,
  "啭": 33738,
  "啮": 33739,
  "啯": 33740,
  "啰": 33741,
  "啱": 33742,
  "啲": 33743,
  "啳": 33744,
  "啴": 33745,
  "啵": 33746,
  "啶": 33747,
  "啷": 33748,
  "啸": 33749,
  "啹": 33750,
  "啺": 33751,
  "啻": 33752,
  "啼": 33753,
  "啽": 33754,
  "啾": 33755,
  "啿": 33756,
  "喀": 33757,
  "喁": 33758,
  "喂": 33759,
  "喃": 33760,
  "善": 33761,
  "喅": 33762,
  "喆": 33763,
  "喇": 33764,
  "喈": 33765,
  "喉": 33766,
  "喊": 33767,
  "喋": 33768,
  "喌": 33769,
  "喍": 33770,
  "喎": 33771,
  "喏": 33772,
  "喐": 33773,
  "喑": 33774,
  "喒": 33775,
  "喓": 33776,
  "喔": 33777,
  "喕": 33778,
  "喖": 33779,
  "喗": 33780,
  "喘": 33781,
  "喙": 33782,
  "喚": 33783,
  "喛": 33784,
  "喝": 33785,
  "喞": 33786,
  "喟": 33787,
  "喠": 33788,
  "喡": 33789,
  "喢": 33790,
  "喣": 33791,
  "喤": 33792,
  "喥": 33793,
  "喦": 33794,
  "喧": 33795,
  "喨": 33796,
  "喩": 33797,
  "喪": 33798,
  "喫": 33799,
  "喬": 33800,
  "喭": 33801,
  "單": 33802,
  "喯": 33803,
  "喰": 33804,
  "喱": 33805,
  "喲": 33806,
  "喳": 33807,
  "喴": 33808,
  "喵": 33809,
  "営": 33810,
  "喷": 33811,
  "喸": 33812,
  "喹": 33813,
  "喺": 33814,
  "喻": 33815,
  "喼": 33816,
  "喽": 33817,
  "喾": 33818,
  "喿": 33819,
  "嗀": 33820,
  "嗁": 33821,
  "嗂": 33822,
  "嗃": 33823,
  "嗄": 33824,
  "嗅": 33825,
  "嗆": 33826,
  "嗇": 33827,
  "嗈": 33828,
  "嗉": 33829,
  "嗊": 33830,
  "嗋": 33831,
  "嗌": 33832,
  "嗍": 33833,
  "嗎": 33834,
  "嗏": 33835,
  "嗐": 33836,
  "嗑": 33837,
  "嗒": 33838,
  "嗓": 33839,
  "嗔": 33840,
  "嗕": 33841,
  "嗖": 33842,
  "嗗": 33843,
  "嗘": 33844,
  "嗙": 33845,
  "嗚": 33846,
  "嗛": 33847,
  "嗜": 33848,
  "嗝": 33849,
  "嗞": 33850,
  "嗟": 33851,
  "嗠": 33852,
  "嗡": 33853,
  "嗢": 33854,
  "嗣": 33855,
  "嗤": 33856,
  "嗥": 33857,
  "嗦": 33858,
  "嗧": 33859,
  "嗨": 33860,
  "嗩": 33861,
  "嗪": 33862,
  "嗫": 33863,
  "嗬": 33864,
  "嗭": 33865,
  "嗮": 33866,
  "嗯": 33867,
  "嗰": 33868,
  "嗱": 33869,
  "嗲": 33870,
  "嗳": 33871,
  "嗴": 33872,
  "嗵": 33873,
  "嗶": 33874,
  "嗷": 33875,
  "嗸": 33876,
  "嗹": 33877,
  "嗺": 33878,
  "嗻": 33879,
  "嗼": 33880,
  "嗽": 33881,
  "嗾": 33882,
  "嗿": 33883,
  "嘀": 33884,
  "嘁": 33885,
  "嘂": 33886,
  "嘃": 33887,
  "嘄": 33888,
  "嘅": 33889,
  "嘆": 33890,
  "嘇": 33891,
  "嘈": 33892,
  "嘊": 33893,
  "嘋": 33894,
  "嘌": 33895,
  "嘍": 33896,
  "嘎": 33897,
  "嘏": 33898,
  "嘐": 33899,
  "嘑": 33900,
  "嘒": 33901,
  "嘓": 33902,
  "嘔": 33903,
  "嘕": 33904,
  "嘖": 33905,
  "嘗": 33906,
  "嘘": 33907,
  "嘙": 33908,
  "嘚": 33909,
  "嘛": 33910,
  "嘜": 33911,
  "嘝": 33912,
  "嘞": 33913,
  "嘟": 33914,
  "嘠": 33915,
  "嘡": 33916,
  "嘢": 33917,
  "嘣": 33918,
  "嘤": 33919,
  "嘥": 33920,
  "嘦": 33921,
  "嘧": 33922,
  "嘨": 33923,
  "嘩": 33924,
  "嘪": 33925,
  "嘫": 33926,
  "嘬": 33927,
  "嘭": 33928,
  "嘮": 33929,
  "嘯": 33930,
  "嘰": 33931,
  "嘱": 33932,
  "嘲": 33933,
  "嘳": 33934,
  "嘴": 33935,
  "嘵": 33936,
  "嘶": 33937,
  "嘷": 33938,
  "嘸": 33939,
  "嘹": 33940,
  "嘺": 33941,
  "嘻": 33942,
  "嘼": 33943,
  "嘽": 33944,
  "嘾": 33945,
  "嘿": 33946,
  "噀": 33947,
  "噁": 33948,
  "噂": 33949,
  "噃": 33950,
  "噄": 33951,
  "噅": 33952,
  "噆": 33953,
  "噇": 33954,
  "噈": 33955,
  "噉": 33956,
  "噊": 33957,
  "噋": 33958,
  "噌": 33959,
  "噍": 33960,
  "噎": 33961,
  "噏": 33962,
  "噐": 33963,
  "噑": 33964,
  "噒": 33965,
  "噓": 33966,
  "噔": 33967,
  "噕": 33968,
  "噖": 33969,
  "噗": 33970,
  "噘": 33971,
  "噙": 33972,
  "噚": 33973,
  "噛": 33974,
  "噜": 33975,
  "噝": 33976,
  "噞": 33977,
  "噟": 33978,
  "噠": 33979,
  "噡": 33980,
  "噢": 33981,
  "噣": 33982,
  "噤": 33983,
  "噥": 33984,
  "噦": 33985,
  "噧": 33986,
  "噩": 33987,
  "噪": 33988,
  "噫": 33989,
  "噬": 33990,
  "噭": 33991,
  "噮": 33992,
  "噯": 33993,
  "噰": 33994,
  "噱": 33995,
  "噲": 33996,
  "噳": 33997,
  "噴": 33998,
  "噵": 33999,
  "噶": 34000,
  "噷": 34001,
  "噸": 34002,
  "噹": 34003,
  "噺": 34004,
  "噻": 34005,
  "噼": 34006,
  "噽": 34007,
  "噾": 34008,
  "噿": 34009,
  "嚀": 34010,
  "嚁": 34011,
  "嚂": 34012,
  "嚃": 34013,
  "嚄": 34014,
  "嚅": 34015,
  "嚆": 34016,
  "嚇": 34017,
  "嚈": 34018,
  "嚉": 34019,
  "嚊": 34020,
  "嚋": 34021,
  "嚌": 34022,
  "嚍": 34023,
  "嚎": 34024,
  "嚏": 34025,
  "嚐": 34026,
  "嚑": 34027,
  "嚒": 34028,
  "嚓": 34029,
  "嚔": 34030,
  "嚕": 34031,
  "嚖": 34032,
  "嚗": 34033,
  "嚘": 34034,
  "嚙": 34035,
  "嚚": 34036,
  "嚛": 34037,
  "嚜": 34038,
  "嚝": 34039,
  "嚞": 34040,
  "嚟": 34041,
  "嚠": 34042,
  "嚡": 34043,
  "嚢": 34044,
  "嚣": 34045,
  "嚤": 34046,
  "嚥": 34047,
  "嚦": 34048,
  "嚧": 34049,
  "嚨": 34050,
  "嚩": 34051,
  "嚪": 34052,
  "嚫": 34053,
  "嚬": 34054,
  "嚭": 34055,
  "嚮": 34056,
  "嚯": 34057,
  "嚰": 34058,
  "嚱": 34059,
  "嚲": 34060,
  "嚳": 34061,
  "嚴": 34062,
  "嚵": 34063,
  "嚶": 34064,
  "嚷": 34065,
  "嚸": 34066,
  "嚹": 34067,
  "嚺": 34068,
  "嚻": 34069,
  "嚼": 34070,
  "嚽": 34071,
  "嚾": 34072,
  "嚿": 34073,
  "囀": 34074,
  "囁": 34075,
  "囂": 34076,
  "囃": 34077,
  "囄": 34078,
  "囅": 34079,
  "囆": 34080,
  "囇": 34081,
  "囈": 34082,
  "囉": 34083,
  "囊": 34084,
  "囋": 34085,
  "囌": 34086,
  "囍": 34087,
  "囎": 34088,
  "囏": 34089,
  "囐": 34090,
  "囑": 34091,
  "囒": 34092,
  "囓": 34093,
  "囔": 34094,
  "囕": 34095,
  "囖": 34096,
  "囗": 34097,
  "囘": 34098,
  "囙": 34099,
  "囚": 34100,
  "囜": 34101,
  "囝": 34102,
  "囟": 34103,
  "囡": 34104,
  "团": 34105,
  "団": 34106,
  "囤": 34107,
  "囥": 34108,
  "囦": 34109,
  "囧": 34110,
  "囨": 34111,
  "囩": 34112,
  "囪": 34113,
  "囫": 34114,
  "囬": 34115,
  "园": 34116,
  "囮": 34117,
  "囯": 34118,
  "困": 34119,
  "囱": 34120,
  "囲": 34121,
  "図": 34122,
  "围": 34123,
  "囵": 34124,
  "囶": 34125,
  "囷": 34126,
  "囸": 34127,
  "囹": 34128,
  "固": 34129,
  "囻": 34130,
  "囼": 34131,
  "囿": 34132,
  "圀": 34133,
  "圁": 34134,
  "圂": 34135,
  "圃": 34136,
  "圄": 34137,
  "圅": 34138,
  "圆": 34139,
  "圇": 34140,
  "圈": 34141,
  "圉": 34142,
  "圊": 34143,
  "圌": 34144,
  "圍": 34145,
  "圎": 34146,
  "圏": 34147,
  "圐": 34148,
  "圑": 34149,
  "圓": 34150,
  "圔": 34151,
  "圕": 34152,
  "圖": 34153,
  "圗": 34154,
  "團": 34155,
  "圙": 34156,
  "圚": 34157,
  "圛": 34158,
  "圜": 34159,
  "圝": 34160,
  "圞": 34161,
  "圠": 34162,
  "圡": 34163,
  "圢": 34164,
  "圣": 34165,
  "圤": 34166,
  "圥": 34167,
  "圦": 34168,
  "圧": 34169,
  "圩": 34170,
  "圪": 34171,
  "圫": 34172,
  "圬": 34173,
  "圭": 34174,
  "圮": 34175,
  "圯": 34176,
  "圱": 34177,
  "圲": 34178,
  "圳": 34179,
  "圴": 34180,
  "圵": 34181,
  "圶": 34182,
  "圷": 34183,
  "圸": 34184,
  "圹": 34185,
  "圻": 34186,
  "圼": 34187,
  "圽": 34188,
  "圾": 34189,
  "圿": 34190,
  "坁": 34191,
  "坃": 34192,
  "坄": 34193,
  "坅": 34194,
  "坆": 34195,
  "均": 34196,
  "坈": 34197,
  "坉": 34198,
  "坊": 34199,
  "坋": 34200,
  "坌": 34201,
  "坍": 34202,
  "坎": 34203,
  "坏": 34204,
  "坐": 34205,
  "坑": 34206,
  "坒": 34207,
  "坓": 34208,
  "坔": 34209,
  "坕": 34210,
  "坖": 34211,
  "块": 34212,
  "坘": 34213,
  "坙": 34214,
  "坚": 34215,
  "坛": 34216,
  "坜": 34217,
  "坝": 34218,
  "坞": 34219,
  "坟": 34220,
  "坠": 34221,
  "坡": 34222,
  "坢": 34223,
  "坣": 34224,
  "坤": 34225,
  "坥": 34226,
  "坦": 34227,
  "坧": 34228,
  "坨": 34229,
  "坩": 34230,
  "坪": 34231,
  "坫": 34232,
  "坬": 34233,
  "坭": 34234,
  "坮": 34235,
  "坯": 34236,
  "坰": 34237,
  "坱": 34238,
  "坲": 34239,
  "坳": 34240,
  "坴": 34241,
  "坵": 34242,
  "坶": 34243,
  "坷": 34244,
  "坸": 34245,
  "坹": 34246,
  "坺": 34247,
  "坻": 34248,
  "坼": 34249,
  "坽": 34250,
  "坾": 34251,
  "坿": 34252,
  "垀": 34253,
  "垁": 34254,
  "垂": 34255,
  "垃": 34256,
  "垄": 34257,
  "垅": 34258,
  "垆": 34259,
  "垇": 34260,
  "垈": 34261,
  "垉": 34262,
  "垊": 34263,
  "垌": 34264,
  "垍": 34265,
  "垎": 34266,
  "垏": 34267,
  "垐": 34268,
  "垑": 34269,
  "垒": 34270,
  "垓": 34271,
  "垔": 34272,
  "垕": 34273,
  "垖": 34274,
  "垗": 34275,
  "垘": 34276,
  "垙": 34277,
  "垚": 34278,
  "垛": 34279,
  "垜": 34280,
  "垝": 34281,
  "垞": 34282,
  "垟": 34283,
  "垠": 34284,
  "垡": 34285,
  "垢": 34286,
  "垣": 34287,
  "垤": 34288,
  "垥": 34289,
  "垦": 34290,
  "垧": 34291,
  "垨": 34292,
  "垩": 34293,
  "垪": 34294,
  "垫": 34295,
  "垬": 34296,
  "垭": 34297,
  "垮": 34298,
  "垯": 34299,
  "垰": 34300,
  "垱": 34301,
  "垲": 34302,
  "垳": 34303,
  "垴": 34304,
  "垵": 34305,
  "垶": 34306,
  "垷": 34307,
  "垸": 34308,
  "垹": 34309,
  "垺": 34310,
  "垻": 34311,
  "垼": 34312,
  "垽": 34313,
  "垾": 34314,
  "垿": 34315,
  "埀": 34316,
  "埁": 34317,
  "埂": 34318,
  "埃": 34319,
  "埄": 34320,
  "埅": 34321,
  "埆": 34322,
  "埇": 34323,
  "埈": 34324,
  "埉": 34325,
  "埊": 34326,
  "埋": 34327,
  "埌": 34328,
  "埍": 34329,
  "埏": 34330,
  "埐": 34331,
  "埑": 34332,
  "埒": 34333,
  "埓": 34334,
  "埔": 34335,
  "埕": 34336,
  "埖": 34337,
  "埗": 34338,
  "埘": 34339,
  "埙": 34340,
  "埚": 34341,
  "埛": 34342,
  "埜": 34343,
  "埝": 34344,
  "埞": 34345,
  "域": 34346,
  "埠": 34347,
  "埡": 34348,
  "埢": 34349,
  "埣": 34350,
  "埤": 34351,
  "埥": 34352,
  "埦": 34353,
  "埧": 34354,
  "埨": 34355,
  "埩": 34356,
  "埪": 34357,
  "埫": 34358,
  "埬": 34359,
  "埭": 34360,
  "埮": 34361,
  "埯": 34362,
  "埰": 34363,
  "埱": 34364,
  "埲": 34365,
  "埳": 34366,
  "埴": 34367,
  "埵": 34368,
  "埶": 34369,
  "執": 34370,
  "埸": 34371,
  "培": 34372,
  "埻": 34373,
  "埼": 34374,
  "埽": 34375,
  "埾": 34376,
  "埿": 34377,
  "堀": 34378,
  "堁": 34379,
  "堃": 34380,
  "堄": 34381,
  "堅": 34382,
  "堆": 34383,
  "堇": 34384,
  "堈": 34385,
  "堉": 34386,
  "堊": 34387,
  "堋": 34388,
  "堌": 34389,
  "堍": 34390,
  "堎": 34391,
  "堏": 34392,
  "堐": 34393,
  "堑": 34394,
  "堒": 34395,
  "堓": 34396,
  "堔": 34397,
  "堕": 34398,
  "堖": 34399,
  "堗": 34400,
  "堘": 34401,
  "堙": 34402,
  "堚": 34403,
  "堛": 34404,
  "堜": 34405,
  "堝": 34406,
  "堞": 34407,
  "堟": 34408,
  "堠": 34409,
  "堡": 34410,
  "堢": 34411,
  "堣": 34412,
  "堤": 34413,
  "堥": 34414,
  "堦": 34415,
  "堧": 34416,
  "堨": 34417,
  "堩": 34418,
  "堪": 34419,
  "堫": 34420,
  "堬": 34421,
  "堭": 34422,
  "堮": 34423,
  "堯": 34424,
  "堰": 34425,
  "堲": 34426,
  "堳": 34427,
  "堵": 34428,
  "堶": 34429,
  "堷": 34430,
  "堸": 34431,
  "堹": 34432,
  "堺": 34433,
  "堻": 34434,
  "堼": 34435,
  "堽": 34436,
  "堾": 34437,
  "堿": 34438,
  "塀": 34439,
  "塁": 34440,
  "塂": 34441,
  "塃": 34442,
  "塄": 34443,
  "塅": 34444,
  "塆": 34445,
  "塇": 34446,
  "塈": 34447,
  "塉": 34448,
  "塊": 34449,
  "塋": 34450,
  "塌": 34451,
  "塍": 34452,
  "塎": 34453,
  "塏": 34454,
  "塐": 34455,
  "塑": 34456,
  "塒": 34457,
  "塓": 34458,
  "塕": 34459,
  "塖": 34460,
  "塗": 34461,
  "塘": 34462,
  "塙": 34463,
  "塚": 34464,
  "塛": 34465,
  "塜": 34466,
  "塝": 34467,
  "塞": 34468,
  "塟": 34469,
  "塠": 34470,
  "塡": 34471,
  "塢": 34472,
  "塣": 34473,
  "塤": 34474,
  "塥": 34475,
  "塦": 34476,
  "塧": 34477,
  "塨": 34478,
  "塩": 34479,
  "塪": 34480,
  "填": 34481,
  "塬": 34482,
  "塭": 34483,
  "塮": 34484,
  "塯": 34485,
  "塰": 34486,
  "塱": 34487,
  "塲": 34488,
  "塳": 34489,
  "塴": 34490,
  "塵": 34491,
  "塶": 34492,
  "塷": 34493,
  "塸": 34494,
  "塹": 34495,
  "塺": 34496,
  "塻": 34497,
  "塼": 34498,
  "塽": 34499,
  "塾": 34500,
  "塿": 34501,
  "墀": 34502,
  "墁": 34503,
  "墂": 34504,
  "境": 34505,
  "墄": 34506,
  "墅": 34507,
  "墆": 34508,
  "墇": 34509,
  "墈": 34510,
  "墉": 34511,
  "墊": 34512,
  "墋": 34513,
  "墌": 34514,
  "墍": 34515,
  "墎": 34516,
  "墏": 34517,
  "墐": 34518,
  "墑": 34519,
  "墒": 34520,
  "墓": 34521,
  "墔": 34522,
  "墕": 34523,
  "墖": 34524,
  "増": 34525,
  "墘": 34526,
  "墙": 34527,
  "墚": 34528,
  "墛": 34529,
  "墜": 34530,
  "墝": 34531,
  "增": 34532,
  "墟": 34533,
  "墠": 34534,
  "墡": 34535,
  "墢": 34536,
  "墣": 34537,
  "墤": 34538,
  "墥": 34539,
  "墦": 34540,
  "墧": 34541,
  "墨": 34542,
  "墩": 34543,
  "墪": 34544,
  "墫": 34545,
  "墬": 34546,
  "墭": 34547,
  "墮": 34548,
  "墯": 34549,
  "墰": 34550,
  "墱": 34551,
  "墲": 34552,
  "墳": 34553,
  "墴": 34554,
  "墵": 34555,
  "墶": 34556,
  "墷": 34557,
  "墸": 34558,
  "墹": 34559,
  "墺": 34560,
  "墻": 34561,
  "墼": 34562,
  "墽": 34563,
  "墾": 34564,
  "墿": 34565,
  "壀": 34566,
  "壁": 34567,
  "壂": 34568,
  "壃": 34569,
  "壄": 34570,
  "壅": 34571,
  "壆": 34572,
  "壇": 34573,
  "壈": 34574,
  "壉": 34575,
  "壊": 34576,
  "壋": 34577,
  "壌": 34578,
  "壍": 34579,
  "壎": 34580,
  "壏": 34581,
  "壐": 34582,
  "壑": 34583,
  "壒": 34584,
  "壓": 34585,
  "壔": 34586,
  "壕": 34587,
  "壖": 34588,
  "壗": 34589,
  "壘": 34590,
  "壙": 34591,
  "壚": 34592,
  "壛": 34593,
  "壜": 34594,
  "壝": 34595,
  "壞": 34596,
  "壟": 34597,
  "壠": 34598,
  "壡": 34599,
  "壢": 34600,
  "壣": 34601,
  "壤": 34602,
  "壥": 34603,
  "壦": 34604,
  "壧": 34605,
  "壨": 34606,
  "壩": 34607,
  "壪": 34608,
  "壬": 34609,
  "壭": 34610,
  "壮": 34611,
  "壯": 34612,
  "声": 34613,
  "壱": 34614,
  "売": 34615,
  "壳": 34616,
  "壴": 34617,
  "壵": 34618,
  "壶": 34619,
  "壷": 34620,
  "壸": 34621,
  "壹": 34622,
  "壺": 34623,
  "壻": 34624,
  "壼": 34625,
  "壽": 34626,
  "壾": 34627,
  "壿": 34628,
  "夀": 34629,
  "夁": 34630,
  "夂": 34631,
  "夃": 34632,
  "夅": 34633,
  "夆": 34634,
  "备": 34635,
  "夈": 34636,
  "夊": 34637,
  "夋": 34638,
  "夌": 34639,
  "夎": 34640,
  "夐": 34641,
  "夑": 34642,
  "夒": 34643,
  "夓": 34644,
  "夔": 34645,
  "夕": 34646,
  "夗": 34647,
  "夘": 34648,
  "夙": 34649,
  "夛": 34650,
  "夝": 34651,
  "夞": 34652,
  "够": 34653,
  "夠": 34654,
  "夡": 34655,
  "夣": 34656,
  "夤": 34657,
  "夥": 34658,
  "夦": 34659,
  "夨": 34660,
  "夬": 34661,
  "夭": 34662,
  "央": 34663,
  "夯": 34664,
  "夰": 34665,
  "夲": 34666,
  "夳": 34667,
  "夵": 34668,
  "夶": 34669,
  "夷": 34670,
  "夸": 34671,
  "夹": 34672,
  "夺": 34673,
  "夻": 34674,
  "夼": 34675,
  "夽": 34676,
  "夾": 34677,
  "夿": 34678,
  "奀": 34679,
  "奁": 34680,
  "奂": 34681,
  "奃": 34682,
  "奄": 34683,
  "奅": 34684,
  "奆": 34685,
  "奉": 34686,
  "奊": 34687,
  "奋": 34688,
  "奌": 34689,
  "奍": 34690,
  "奎": 34691,
  "奏": 34692,
  "奐": 34693,
  "契": 34694,
  "奒": 34695,
  "奓": 34696,
  "奔": 34697,
  "奕": 34698,
  "奖": 34699,
  "套": 34700,
  "奘": 34701,
  "奙": 34702,
  "奚": 34703,
  "奛": 34704,
  "奜": 34705,
  "奝": 34706,
  "奞": 34707,
  "奟": 34708,
  "奠": 34709,
  "奡": 34710,
  "奢": 34711,
  "奣": 34712,
  "奤": 34713,
  "奥": 34714,
  "奦": 34715,
  "奧": 34716,
  "奨": 34717,
  "奩": 34718,
  "奪": 34719,
  "奫": 34720,
  "奬": 34721,
  "奭": 34722,
  "奮": 34723,
  "奯": 34724,
  "奰": 34725,
  "奱": 34726,
  "奲": 34727,
  "奴": 34728,
  "奵": 34729,
  "奶": 34730,
  "奷": 34731,
  "奸": 34732,
  "她": 34733,
  "奺": 34734,
  "奻": 34735,
  "奼": 34736,
  "奾": 34737,
  "奿": 34738,
  "妀": 34739,
  "妁": 34740,
  "妃": 34741,
  "妄": 34742,
  "妅": 34743,
  "妆": 34744,
  "妇": 34745,
  "妈": 34746,
  "妉": 34747,
  "妊": 34748,
  "妋": 34749,
  "妌": 34750,
  "妍": 34751,
  "妎": 34752,
  "妏": 34753,
  "妐": 34754,
  "妑": 34755,
  "妒": 34756,
  "妓": 34757,
  "妔": 34758,
  "妕": 34759,
  "妖": 34760,
  "妗": 34761,
  "妘": 34762,
  "妙": 34763,
  "妚": 34764,
  "妛": 34765,
  "妜": 34766,
  "妝": 34767,
  "妞": 34768,
  "妟": 34769,
  "妠": 34770,
  "妡": 34771,
  "妢": 34772,
  "妣": 34773,
  "妤": 34774,
  "妥": 34775,
  "妦": 34776,
  "妧": 34777,
  "妨": 34778,
  "妩": 34779,
  "妪": 34780,
  "妫": 34781,
  "妬": 34782,
  "妭": 34783,
  "妮": 34784,
  "妯": 34785,
  "妰": 34786,
  "妱": 34787,
  "妲": 34788,
  "妳": 34789,
  "妴": 34790,
  "妵": 34791,
  "妶": 34792,
  "妷": 34793,
  "妸": 34794,
  "妹": 34795,
  "妺": 34796,
  "妻": 34797,
  "妼": 34798,
  "妽": 34799,
  "妾": 34800,
  "妿": 34801,
  "姀": 34802,
  "姁": 34803,
  "姂": 34804,
  "姃": 34805,
  "姄": 34806,
  "姅": 34807,
  "姆": 34808,
  "姇": 34809,
  "姈": 34810,
  "姉": 34811,
  "姊": 34812,
  "姌": 34813,
  "姍": 34814,
  "姎": 34815,
  "姏": 34816,
  "姐": 34817,
  "姑": 34818,
  "姒": 34819,
  "姓": 34820,
  "委": 34821,
  "姕": 34822,
  "姖": 34823,
  "姗": 34824,
  "姘": 34825,
  "姙": 34826,
  "姚": 34827,
  "姛": 34828,
  "姜": 34829,
  "姝": 34830,
  "姞": 34831,
  "姟": 34832,
  "姠": 34833,
  "姡": 34834,
  "姢": 34835,
  "姣": 34836,
  "姤": 34837,
  "姥": 34838,
  "姦": 34839,
  "姧": 34840,
  "姨": 34841,
  "姩": 34842,
  "姪": 34843,
  "姫": 34844,
  "姬": 34845,
  "姭": 34846,
  "姮": 34847,
  "姯": 34848,
  "姰": 34849,
  "姱": 34850,
  "姲": 34851,
  "姳": 34852,
  "姴": 34853,
  "姵": 34854,
  "姶": 34855,
  "姷": 34856,
  "姸": 34857,
  "姹": 34858,
  "姺": 34859,
  "姻": 34860,
  "姼": 34861,
  "姽": 34862,
  "姾": 34863,
  "姿": 34864,
  "娀": 34865,
  "威": 34866,
  "娂": 34867,
  "娃": 34868,
  "娄": 34869,
  "娅": 34870,
  "娆": 34871,
  "娇": 34872,
  "娈": 34873,
  "娉": 34874,
  "娊": 34875,
  "娋": 34876,
  "娌": 34877,
  "娍": 34878,
  "娎": 34879,
  "娏": 34880,
  "娐": 34881,
  "娑": 34882,
  "娒": 34883,
  "娓": 34884,
  "娔": 34885,
  "娕": 34886,
  "娖": 34887,
  "娗": 34888,
  "娘": 34889,
  "娙": 34890,
  "娚": 34891,
  "娛": 34892,
  "娜": 34893,
  "娝": 34894,
  "娞": 34895,
  "娟": 34896,
  "娠": 34897,
  "娡": 34898,
  "娢": 34899,
  "娣": 34900,
  "娤": 34901,
  "娥": 34902,
  "娦": 34903,
  "娧": 34904,
  "娨": 34905,
  "娩": 34906,
  "娪": 34907,
  "娫": 34908,
  "娬": 34909,
  "娭": 34910,
  "娮": 34911,
  "娯": 34912,
  "娰": 34913,
  "娱": 34914,
  "娲": 34915,
  "娳": 34916,
  "娴": 34917,
  "娵": 34918,
  "娶": 34919,
  "娷": 34920,
  "娸": 34921,
  "娹": 34922,
  "娺": 34923,
  "娻": 34924,
  "娼": 34925,
  "娽": 34926,
  "娾": 34927,
  "娿": 34928,
  "婀": 34929,
  "婁": 34930,
  "婂": 34931,
  "婃": 34932,
  "婄": 34933,
  "婅": 34934,
  "婆": 34935,
  "婇": 34936,
  "婈": 34937,
  "婉": 34938,
  "婊": 34939,
  "婋": 34940,
  "婌": 34941,
  "婍": 34942,
  "婎": 34943,
  "婏": 34944,
  "婐": 34945,
  "婑": 34946,
  "婒": 34947,
  "婓": 34948,
  "婔": 34949,
  "婕": 34950,
  "婖": 34951,
  "婗": 34952,
  "婘": 34953,
  "婙": 34954,
  "婚": 34955,
  "婛": 34956,
  "婜": 34957,
  "婝": 34958,
  "婞": 34959,
  "婟": 34960,
  "婠": 34961,
  "婡": 34962,
  "婢": 34963,
  "婣": 34964,
  "婤": 34965,
  "婥": 34966,
  "婦": 34967,
  "婧": 34968,
  "婨": 34969,
  "婩": 34970,
  "婪": 34971,
  "婫": 34972,
  "婬": 34973,
  "婭": 34974,
  "婮": 34975,
  "婯": 34976,
  "婰": 34977,
  "婱": 34978,
  "婲": 34979,
  "婳": 34980,
  "婴": 34981,
  "婵": 34982,
  "婶": 34983,
  "婷": 34984,
  "婸": 34985,
  "婹": 34986,
  "婺": 34987,
  "婻": 34988,
  "婼": 34989,
  "婽": 34990,
  "婾": 34991,
  "婿": 34992,
  "媀": 34993,
  "媁": 34994,
  "媂": 34995,
  "媃": 34996,
  "媄": 34997,
  "媅": 34998,
  "媆": 34999,
  "媇": 35000,
  "媈": 35001,
  "媉": 35002,
  "媊": 35003,
  "媋": 35004,
  "媌": 35005,
  "媍": 35006,
  "媎": 35007,
  "媏": 35008,
  "媐": 35009,
  "媑": 35010,
  "媒": 35011,
  "媓": 35012,
  "媔": 35013,
  "媕": 35014,
  "媖": 35015,
  "媗": 35016,
  "媘": 35017,
  "媙": 35018,
  "媚": 35019,
  "媛": 35020,
  "媜": 35021,
  "媝": 35022,
  "媞": 35023,
  "媟": 35024,
  "媠": 35025,
  "媡": 35026,
  "媢": 35027,
  "媣": 35028,
  "媤": 35029,
  "媥": 35030,
  "媦": 35031,
  "媧": 35032,
  "媨": 35033,
  "媩": 35034,
  "媪": 35035,
  "媫": 35036,
  "媬": 35037,
  "媭": 35038,
  "媮": 35039,
  "媯": 35040,
  "媰": 35041,
  "媱": 35042,
  "媲": 35043,
  "媳": 35044,
  "媴": 35045,
  "媵": 35046,
  "媶": 35047,
  "媷": 35048,
  "媸": 35049,
  "媹": 35050,
  "媺": 35051,
  "媻": 35052,
  "媼": 35053,
  "媽": 35054,
  "媾": 35055,
  "媿": 35056,
  "嫀": 35057,
  "嫁": 35058,
  "嫂": 35059,
  "嫃": 35060,
  "嫄": 35061,
  "嫅": 35062,
  "嫆": 35063,
  "嫇": 35064,
  "嫈": 35065,
  "嫉": 35066,
  "嫊": 35067,
  "嫋": 35068,
  "嫌": 35069,
  "嫍": 35070,
  "嫎": 35071,
  "嫏": 35072,
  "嫐": 35073,
  "嫑": 35074,
  "嫒": 35075,
  "嫓": 35076,
  "嫔": 35077,
  "嫕": 35078,
  "嫖": 35079,
  "嫗": 35080,
  "嫘": 35081,
  "嫙": 35082,
  "嫚": 35083,
  "嫛": 35084,
  "嫜": 35085,
  "嫝": 35086,
  "嫞": 35087,
  "嫟": 35088,
  "嫠": 35089,
  "嫡": 35090,
  "嫢": 35091,
  "嫣": 35092,
  "嫤": 35093,
  "嫥": 35094,
  "嫦": 35095,
  "嫧": 35096,
  "嫨": 35097,
  "嫩": 35098,
  "嫪": 35099,
  "嫫": 35100,
  "嫬": 35101,
  "嫭": 35102,
  "嫮": 35103,
  "嫯": 35104,
  "嫰": 35105,
  "嫱": 35106,
  "嫲": 35107,
  "嫳": 35108,
  "嫴": 35109,
  "嫵": 35110,
  "嫶": 35111,
  "嫷": 35112,
  "嫸": 35113,
  "嫹": 35114,
  "嫺": 35115,
  "嫻": 35116,
  "嫼": 35117,
  "嫽": 35118,
  "嫾": 35119,
  "嫿": 35120,
  "嬀": 35121,
  "嬁": 35122,
  "嬂": 35123,
  "嬃": 35124,
  "嬄": 35125,
  "嬅": 35126,
  "嬆": 35127,
  "嬇": 35128,
  "嬈": 35129,
  "嬉": 35130,
  "嬊": 35131,
  "嬋": 35132,
  "嬌": 35133,
  "嬍": 35134,
  "嬎": 35135,
  "嬏": 35136,
  "嬐": 35137,
  "嬑": 35138,
  "嬒": 35139,
  "嬓": 35140,
  "嬔": 35141,
  "嬕": 35142,
  "嬖": 35143,
  "嬗": 35144,
  "嬘": 35145,
  "嬙": 35146,
  "嬚": 35147,
  "嬛": 35148,
  "嬜": 35149,
  "嬝": 35150,
  "嬞": 35151,
  "嬟": 35152,
  "嬠": 35153,
  "嬡": 35154,
  "嬢": 35155,
  "嬣": 35156,
  "嬤": 35157,
  "嬥": 35158,
  "嬦": 35159,
  "嬧": 35160,
  "嬨": 35161,
  "嬩": 35162,
  "嬪": 35163,
  "嬫": 35164,
  "嬬": 35165,
  "嬭": 35166,
  "嬮": 35167,
  "嬯": 35168,
  "嬰": 35169,
  "嬱": 35170,
  "嬲": 35171,
  "嬳": 35172,
  "嬴": 35173,
  "嬵": 35174,
  "嬶": 35175,
  "嬷": 35176,
  "嬸": 35177,
  "嬹": 35178,
  "嬺": 35179,
  "嬻": 35180,
  "嬼": 35181,
  "嬽": 35182,
  "嬾": 35183,
  "嬿": 35184,
  "孀": 35185,
  "孁": 35186,
  "孂": 35187,
  "孃": 35188,
  "孄": 35189,
  "孅": 35190,
  "孆": 35191,
  "孇": 35192,
  "孈": 35193,
  "孉": 35194,
  "孊": 35195,
  "孋": 35196,
  "孌": 35197,
  "孍": 35198,
  "孎": 35199,
  "孏": 35200,
  "孑": 35201,
  "孒": 35202,
  "孓": 35203,
  "孔": 35204,
  "孕": 35205,
  "孖": 35206,
  "孙": 35207,
  "孚": 35208,
  "孛": 35209,
  "孜": 35210,
  "孞": 35211,
  "孟": 35212,
  "孠": 35213,
  "孡": 35214,
  "孢": 35215,
  "季": 35216,
  "孤": 35217,
  "孥": 35218,
  "孧": 35219,
  "孨": 35220,
  "孩": 35221,
  "孪": 35222,
  "孫": 35223,
  "孬": 35224,
  "孭": 35225,
  "孮": 35226,
  "孯": 35227,
  "孰": 35228,
  "孱": 35229,
  "孲": 35230,
  "孳": 35231,
  "孴": 35232,
  "孵": 35233,
  "孶": 35234,
  "孷": 35235,
  "孹": 35236,
  "孺": 35237,
  "孻": 35238,
  "孼": 35239,
  "孽": 35240,
  "孾": 35241,
  "孿": 35242,
  "宀": 35243,
  "宁": 35244,
  "宂": 35245,
  "它": 35246,
  "宄": 35247,
  "宅": 35248,
  "宆": 35249,
  "宊": 35250,
  "宋": 35251,
  "宍": 35252,
  "宎": 35253,
  "宏": 35254,
  "宐": 35255,
  "宑": 35256,
  "宒": 35257,
  "宓": 35258,
  "宔": 35259,
  "宕": 35260,
  "宖": 35261,
  "宙": 35262,
  "宛": 35263,
  "宜": 35264,
  "宠": 35265,
  "审": 35266,
  "宣": 35267,
  "室": 35268,
  "宥": 35269,
  "宦": 35270,
  "宧": 35271,
  "宨": 35272,
  "宩": 35273,
  "宪": 35274,
  "宫": 35275,
  "宬": 35276,
  "宭": 35277,
  "宯": 35278,
  "宰": 35279,
  "宱": 35280,
  "宲": 35281,
  "害": 35282,
  "宴": 35283,
  "宵": 35284,
  "宷": 35285,
  "宸": 35286,
  "宺": 35287,
  "宻": 35288,
  "宼": 35289,
  "宽": 35290,
  "宾": 35291,
  "寀": 35292,
  "寁": 35293,
  "寂": 35294,
  "寃": 35295,
  "寄": 35296,
  "寅": 35297,
  "寇": 35298,
  "寈": 35299,
  "寉": 35300,
  "寊": 35301,
  "寋": 35302,
  "寍": 35303,
  "寎": 35304,
  "寏": 35305,
  "寐": 35306,
  "寑": 35307,
  "寒": 35308,
  "寓": 35309,
  "寔": 35310,
  "寕": 35311,
  "寖": 35312,
  "寗": 35313,
  "寘": 35314,
  "寙": 35315,
  "寚": 35316,
  "寛": 35317,
  "寜": 35318,
  "寝": 35319,
  "寞": 35320,
  "察": 35321,
  "寠": 35322,
  "寡": 35323,
  "寢": 35324,
  "寣": 35325,
  "寤": 35326,
  "寥": 35327,
  "實": 35328,
  "寧": 35329,
  "寨": 35330,
  "審": 35331,
  "寪": 35332,
  "寫": 35333,
  "寬": 35334,
  "寭": 35335,
  "寮": 35336,
  "寯": 35337,
  "寰": 35338,
  "寱": 35339,
  "寲": 35340,
  "寳": 35341,
  "寴": 35342,
  "寵": 35343,
  "寶": 35344,
  "寷": 35345,
  "寸": 35346,
  "寻": 35347,
  "寽": 35348,
  "対": 35349,
  "寿": 35350,
  "尀": 35351,
  "封": 35352,
  "専": 35353,
  "尃": 35354,
  "射": 35355,
  "尅": 35356,
  "將": 35357,
  "專": 35358,
  "尉": 35359,
  "尊": 35360,
  "尋": 35361,
  "尌": 35362,
  "對": 35363,
  "導": 35364,
  "尐": 35365,
  "尒": 35366,
  "尓": 35367,
  "尕": 35368,
  "尖": 35369,
  "尗": 35370,
  "尘": 35371,
  "尙": 35372,
  "尚": 35373,
  "尛": 35374,
  "尜": 35375,
  "尝": 35376,
  "尞": 35377,
  "尟": 35378,
  "尠": 35379,
  "尡": 35380,
  "尢": 35381,
  "尣": 35382,
  "尤": 35383,
  "尥": 35384,
  "尦": 35385,
  "尧": 35386,
  "尨": 35387,
  "尩": 35388,
  "尪": 35389,
  "尫": 35390,
  "尬": 35391,
  "尭": 35392,
  "尮": 35393,
  "尯": 35394,
  "尰": 35395,
  "尲": 35396,
  "尳": 35397,
  "尴": 35398,
  "尵": 35399,
  "尶": 35400,
  "尷": 35401,
  "尸": 35402,
  "尹": 35403,
  "尺": 35404,
  "尻": 35405,
  "尼": 35406,
  "尽": 35407,
  "尿": 35408,
  "屁": 35409,
  "层": 35410,
  "屃": 35411,
  "屄": 35412,
  "屆": 35413,
  "屇": 35414,
  "屈": 35415,
  "屉": 35416,
  "届": 35417,
  "屌": 35418,
  "屍": 35419,
  "屎": 35420,
  "屏": 35421,
  "屐": 35422,
  "屑": 35423,
  "屒": 35424,
  "屓": 35425,
  "屔": 35426,
  "屖": 35427,
  "屗": 35428,
  "屘": 35429,
  "屙": 35430,
  "屚": 35431,
  "屛": 35432,
  "屜": 35433,
  "屝": 35434,
  "屟": 35435,
  "屠": 35436,
  "屡": 35437,
  "屢": 35438,
  "屣": 35439,
  "層": 35440,
  "履": 35441,
  "屦": 35442,
  "屧": 35443,
  "屨": 35444,
  "屩": 35445,
  "屪": 35446,
  "屫": 35447,
  "屬": 35448,
  "屭": 35449,
  "屮": 35450,
  "屯": 35451,
  "屰": 35452,
  "屲": 35453,
  "屳": 35454,
  "屴": 35455,
  "屵": 35456,
  "屶": 35457,
  "屷": 35458,
  "屸": 35459,
  "屹": 35460,
  "屺": 35461,
  "屻": 35462,
  "屼": 35463,
  "屽": 35464,
  "屾": 35465,
  "屿": 35466,
  "岀": 35467,
  "岁": 35468,
  "岂": 35469,
  "岃": 35470,
  "岄": 35471,
  "岅": 35472,
  "岆": 35473,
  "岇": 35474,
  "岈": 35475,
  "岉": 35476,
  "岊": 35477,
  "岋": 35478,
  "岌": 35479,
  "岍": 35480,
  "岎": 35481,
  "岏": 35482,
  "岐": 35483,
  "岑": 35484,
  "岒": 35485,
  "岓": 35486,
  "岔": 35487,
  "岕": 35488,
  "岖": 35489,
  "岗": 35490,
  "岘": 35491,
  "岙": 35492,
  "岚": 35493,
  "岛": 35494,
  "岜": 35495,
  "岝": 35496,
  "岞": 35497,
  "岟": 35498,
  "岠": 35499,
  "岢": 35500,
  "岣": 35501,
  "岤": 35502,
  "岥": 35503,
  "岦": 35504,
  "岧": 35505,
  "岨": 35506,
  "岪": 35507,
  "岫": 35508,
  "岬": 35509,
  "岭": 35510,
  "岮": 35511,
  "岯": 35512,
  "岰": 35513,
  "岱": 35514,
  "岲": 35515,
  "岳": 35516,
  "岴": 35517,
  "岵": 35518,
  "岶": 35519,
  "岷": 35520,
  "岸": 35521,
  "岹": 35522,
  "岺": 35523,
  "岻": 35524,
  "岼": 35525,
  "岽": 35526,
  "岾": 35527,
  "岿": 35528,
  "峀": 35529,
  "峁": 35530,
  "峂": 35531,
  "峃": 35532,
  "峄": 35533,
  "峅": 35534,
  "峆": 35535,
  "峇": 35536,
  "峈": 35537,
  "峉": 35538,
  "峊": 35539,
  "峋": 35540,
  "峌": 35541,
  "峍": 35542,
  "峎": 35543,
  "峏": 35544,
  "峐": 35545,
  "峑": 35546,
  "峒": 35547,
  "峓": 35548,
  "峔": 35549,
  "峕": 35550,
  "峖": 35551,
